Repository: fullstackstudio-org/hermie
Catalog: native/apple/HermieKit/Sources/HermieUI/Resources/Localizable.xcstrings
Source language: en
Languages: de, nl

# app.activity.counters.deliveries
source: Deliveries out
de: Zustellungen
nl: Leveringen

# app.activity.counters.working
source: Bots working
de: Aktive Bots
nl: Bots aan het werk

# app.activity.empty
source: Your bots have not talked to each other yet. When one messages another or delegates a task, it shows up here.
de: Deine Bots haben noch nicht miteinander gesprochen. Sobald einer einem anderen schreibt oder eine Aufgabe abgibt, taucht das hier auf.
nl: Je bots hebben nog niet met elkaar gepraat. Zodra de een de ander een bericht stuurt of een taak uitbesteedt, verschijnt het hier.

# app.activity.emptyOffline
source: Nothing to show while the gateway is out of reach.
de: Nichts zu zeigen, solange das Gateway nicht erreichbar ist.
nl: Niets te tonen zolang de gateway onbereikbaar is.

# app.activity.failed
source: The timeline could not be loaded: %@
de: Die Timeline konnte nicht geladen werden: %@
nl: De tijdlijn kon niet worden geladen: %@

# app.activity.groupStatus.dispatched
source: dispatched
de: abgeschickt
nl: verstuurd

# app.activity.groupStatus.done
source: done
de: fertig
nl: klaar

# app.activity.groupStatus.failed
source: failed
de: fehlgeschlagen
nl: mislukt

# app.activity.groupStatus.running
source: running
de: läuft
nl: bezig

# app.activity.loading
source: Reading every conversation…
de: Lese alle Unterhaltungen…
nl: Alle gesprekken lezen…

# app.activity.openChat
source: Open the chat with %@
de: Den Chat mit %@ öffnen
nl: Open de chat met %@

# app.activity.spawned
source: %1$@ spawned %lld agents
de: %1$@ hat %lld Agents gestartet
nl: %1$@ startte %lld agents

# app.activity.subtitle
source: Messages between your bots, and the agents they put to work.
de: Nachrichten zwischen deinen Bots und den Agents, die sie an die Arbeit setzen.
nl: Berichten tussen je bots, en de agents die ze aan het werk zetten.

# app.activity.title
source: Activity
de: Aktivität
nl: Activiteit

# app.activity.today
source: Today
de: Heute
nl: Vandaag

# app.activity.yesterday
source: Yesterday
de: Gestern
nl: Gisteren

# app.app.loading
source: Starting…
de: Startet…
nl: Starten…

# app.auth.noRefreshToken
source: This sign-in cannot be refreshed — it ends when its access token expires. The gateway’s provider needs the offline_access scope.
de: Diese Anmeldung lässt sich nicht erneuern — sie endet, wenn ihr Access Token abläuft. Der Provider des Gateways braucht den Scope offline_access.
nl: Deze inlog kan niet worden vernieuwd — hij eindigt zodra zijn access token verloopt. De provider van de gateway heeft de offline_access-scope nodig.

# app.auth.noRefreshTokenLink
source: How to fix this
de: Wie sich das beheben lässt
nl: Hoe je dit oplost

# app.botProfile.about
source: ABOUT THIS BOT
de: ÜBER DIESEN BOT
nl: OVER DEZE BOT

# app.botProfile.colour
source: COLOUR
de: FARBE
nl: KLEUR

# app.botProfile.colourHint
source: This chat only. It tints the bubbles, the avatar ring and the row in the list.
de: Nur dieser Chat. Sie tönt die Sprechblasen, den Ring um den Avatar und die Zeile in der Liste.
nl: Alleen deze chat. Het kleurt de bubbels, de ring om de avatar en de rij in de lijst.

# app.botProfile.description
source: DESCRIPTION
de: BESCHREIBUNG
nl: BESCHRIJVING

# app.botProfile.descriptionPlaceholder
source: What this bot is for
de: Wofür dieser Bot da ist
nl: Waar deze bot voor is

# app.botProfile.menuItem
source: Edit profile
de: Profil bearbeiten
nl: Profiel bewerken

# app.botProfile.model
source: Model
de: Modell

# app.botProfile.open
source: Edit %@'s profile
de: %@s Profil bearbeiten
nl: Het profiel van %@ bewerken

# app.botProfile.photo
source: PHOTO
de: FOTO
nl: FOTO

# app.botProfile.photoChange
source: Choose a photo
de: Foto auswählen
nl: Kies een foto

# app.botProfile.photoFailed
source: That photo could not be uploaded.
de: Dieses Foto konnte nicht hochgeladen werden.
nl: Die foto kon niet worden geüpload.

# app.botProfile.photoHint
source: Shown on the chat list, the header and every message this bot sends.
de: Zu sehen in der Chatliste, im Header und bei jeder Nachricht, die dieser Bot sendet.
nl: Te zien in de chatlijst, in de koptekst en bij elk bericht dat deze bot stuurt.

# app.botProfile.photoRemove
source: Remove photo
de: Foto entfernen
nl: Foto verwijderen

# app.botProfile.photoReplace
source: Change photo
de: Foto ändern
nl: Foto wijzigen

# app.botProfile.save
source: Save
de: Speichern
nl: Opslaan

# app.botProfile.saveFailed
source: The gateway would not save that.
de: Das Gateway wollte das nicht speichern.
nl: De gateway wilde dat niet opslaan.

# app.botProfile.saving
source: Saving…
de: Speichere…
nl: Opslaan…

# app.botProfile.title
source: Profile
de: Profil
nl: Profiel

# app.bots.conversations
source: %lld conversations
de: %lld Unterhaltungen
nl: %lld gesprekken

# app.bots.defaultBot
source: Default
de: Standard
nl: Standaard

# app.bots.empty
source: This gateway has no bot profiles yet. Create one with `hermes profile create`.
de: Dieses Gateway hat noch keine Bot-Profile. Lege eines mit `hermes profile create` an.
nl: Deze gateway heeft nog geen bot-profielen. Maak er een met `hermes profile create`.

# app.bots.failed
source: The bot list could not be loaded: %@
de: Die Bot-Liste konnte nicht geladen werden: %@
nl: De lijst met bots kon niet worden geladen: %@

# app.bots.footnote
source: Your conversations stay with your gateway.
de: Deine Unterhaltungen bleiben bei deinem Gateway.
nl: Je gesprekken blijven bij je gateway.

# app.bots.loading
source: Reading the roster…
de: Lese die Liste…
nl: De lijst met bots lezen…

# app.bots.messageOpen
source: Open %@’s chat at this message
de: %@s Chat bei dieser Nachricht öffnen
nl: Open de chat van %@ bij dit bericht

# app.bots.messagesHeader
source: IN MESSAGES
de: IN NACHRICHTEN
nl: IN BERICHTEN

# app.bots.messagesHint
source: Only the best match per chat is shown.
de: Nur der beste Treffer pro Chat wird gezeigt.
nl: Alleen de beste treffer per chat wordt getoond.

# app.bots.messagesNone
source: No messages match.
de: Keine Nachricht passt.
nl: Geen bericht komt overeen.

# app.bots.messagesSearching
source: Searching messages…
de: Durchsuche Nachrichten…
nl: Berichten doorzoeken…

# app.bots.moreActions
source: More
de: Mehr
nl: Meer

# app.bots.needsInput
source: Needs your input
de: Braucht deine Eingabe
nl: Wacht op jou

# app.bots.noMatches
source: No conversation matches “%@”.
de: Keine Unterhaltung passt zu „%@“.
nl: Geen gesprek komt overeen met “%@”.

# app.bots.noPreview
source: No messages yet
de: Noch keine Nachrichten
nl: Nog geen berichten

# app.bots.offline
source: Offline — showing the last saved list.
de: Offline — zeigt die zuletzt gespeicherte Liste.
nl: Offline — de laatst bewaarde lijst wordt getoond.

# app.bots.running
source: working
de: arbeitet
nl: werkt

# app.bots.search
source: Search chats
de: Chats durchsuchen
nl: Chats zoeken

# app.bots.section
source: MESSAGES
de: NACHRICHTEN
nl: BERICHTEN

# app.bots.sharePending
source: %lld shares waiting to send
de: %lld geteilte Inhalte warten auf den Versand
nl: %lld gedeelde items wachten op verzending

# app.bots.switchGatewayHint
source: Choose which gateway this list belongs to
de: Wähle, zu welchem Gateway diese Liste gehört
nl: Kies bij welke gateway deze lijst hoort

# app.bots.unread
source: New
de: Neu
nl: Nieuw

# app.bots.unreadLabel
source: %lld unread messages
de: %lld ungelesene Nachrichten
nl: %lld ongelezen berichten

# app.chat.answered
source: Answered: %@
de: Beantwortet: %@
nl: Beantwoord: %@

# app.chat.approvalTitle
source: Approval requested
de: Freigabe angefragt
nl: Toestemming gevraagd

# app.chat.attach.cancel
source: Cancel
de: Abbrechen
nl: Annuleren

# app.chat.attach.chipFailed
source: Upload failed
de: Upload fehlgeschlagen
nl: Upload mislukt

# app.chat.attach.chipNoWorkspace
source: No workspace to upload into
de: Kein Workspace zum Hochladen
nl: Geen workspace om naartoe te uploaden

# app.chat.attach.chipRefused
source: The gateway refused it
de: Das Gateway hat abgelehnt
nl: De gateway weigerde het

# app.chat.attach.chipTooLarge
source: Too large · %lld MB max
de: Zu groß · max. %lld MB
nl: Te groot · max. %lld MB

# app.chat.attach.failed
source: The attachment could not be added: %@
de: Der Anhang konnte nicht hinzugefügt werden: %@
nl: De bijlage kon niet worden toegevoegd: %@

# app.chat.attach.file
source: File
de: Datei
nl: Bestand

# app.chat.attach.openSettings
source: Open Settings
de: Einstellungen öffnen
nl: Instellingen openen

# app.chat.attach.permission
source: Hermie needs access to your photo library to attach an image. Allow it in Settings.
de: Hermie braucht Zugriff auf deine Fotomediathek, um ein Bild anzuhängen. Erlaube es in den Einstellungen.
nl: Hermie heeft toegang tot je fotobibliotheek nodig om een afbeelding mee te sturen. Sta dat toe bij Instellingen.

# app.chat.attach.photo
source: Photo library
de: Fotomediathek
nl: Fotobibliotheek

# app.chat.attach.title
source: Add an attachment
de: Anhang hinzufügen
nl: Een bijlage toevoegen

# app.chat.attach.uploadFailed
source: The file was not sent. %@
de: Die Datei wurde nicht gesendet. %@
nl: Het bestand is niet verstuurd. %@

# app.chat.cancelled
source: Withdrawn
de: Zurückgezogen
nl: Ingetrokken

# app.chat.clarifyTitle
source: The bot has a question
de: Der Bot hat eine Frage
nl: De bot heeft een vraag

# app.chat.connection.connecting
source: Connecting to your gateway…
de: Verbinde mit deinem Gateway…
nl: Verbinden met je gateway…

# app.chat.connection.reconnecting
source: Reconnecting…
de: Verbinde neu…
nl: Opnieuw verbinden…

# app.chat.connection.retry
source: Try now
de: Jetzt versuchen
nl: Nu proberen

# app.chat.empty
source: Nothing has been said in this chat yet.
de: In diesem Chat wurde noch nichts gesagt.
nl: Er is nog niets gezegd in deze chat.

# app.chat.expensiveModel#message-empty
source: This model costs more than the current one.
de: Dieses Modell kostet mehr als das aktuelle.
nl: Dit model kost meer dan het huidige.

# app.chat.failed
source: This conversation could not be opened: %@
de: Diese Unterhaltung konnte nicht geöffnet werden: %@
nl: Dit gesprek kon niet worden geopend: %@

# app.chat.findExhausted
source: “%@” was matched by the gateway, but it is not in the visible text of this chat.
de: „%@“ wurde vom Gateway gefunden, steht aber nicht im sichtbaren Text dieses Chats.
nl: “%@” is door de gateway gevonden, maar staat niet in de zichtbare tekst van deze chat.

# app.chat.findMissed
source: “%@” is in this chat, further back than it has loaded.
de: „%@“ steht in diesem Chat, weiter zurück als bisher geladen ist.
nl: “%@” staat in deze chat, verder terug dan wat er geladen is.

# app.chat.hydrating
source: Loading the conversation…
de: Lade die Unterhaltung…
nl: Het gesprek laden…

# app.chat.offlineCopy
source: Showing the last saved copy of this conversation.
de: Zeigt die zuletzt gespeicherte Kopie dieser Unterhaltung.
nl: De laatst bewaarde kopie van dit gesprek wordt getoond.

# app.chat.pickBot
source: Pick a conversation to start reading.
de: Wähle eine Unterhaltung, um zu lesen.
nl: Kies een gesprek om te gaan lezen.

# app.chat.retry
source: Try again
de: Erneut versuchen
nl: Opnieuw proberen

# app.chat.send
source: Send
de: Senden
nl: Sturen

# app.chat.settingRefused
source: Setting not changed: %@
de: Einstellung nicht geändert: %@
nl: Instelling niet gewijzigd: %@

# app.chat.stale
source: This conversation lost its connection to the gateway. It reattaches on the next open.
de: Diese Unterhaltung hat die Verbindung zum Gateway verloren. Sie hängt sich beim nächsten Öffnen wieder an.
nl: Dit gesprek is zijn verbinding met de gateway kwijtgeraakt. Het koppelt weer aan bij het volgende openen.

# app.chat.stop
source: Stop
de: Stopp

# app.chat.subagents
source: %lld subagents running
de: %lld Subagents laufen
nl: %lld subagents bezig

# app.chat.subtitle.connecting
source: Connecting…
de: Verbinde…
nl: Verbinden…

# app.chat.subtitle.delegating
source: Delegating…
de: Delegiert…
nl: Delegeren…

# app.chat.subtitle.queued
source: Queued
de: In der Warteschlange
nl: In de wachtrij

# app.chat.subtitle.reconnecting
source: Reconnecting…
de: Verbinde neu…
nl: Opnieuw verbinden…

# app.chat.subtitle.running
source: Running %@…
de: Führt %@ aus…
nl: Voert %@ uit…

# app.chat.subtitle.signedOut
source: Signed out
de: Abgemeldet
nl: Uitgelogd

# app.chat.subtitle.thinking
source: Thinking…
de: Denkt nach…
nl: Denkt na…

# app.chat.subtitle.typing
source: Typing…
de: Schreibt…
nl: Typt…

# app.chat.subtitle.waiting
source: Waiting for you
de: Wartet auf dich
nl: Wacht op jou

# app.chat.subtitle.working
source: Working…
de: Arbeitet…
nl: Werkt…

# app.chat.thinking
source: Thinking
de: Denkt nach
nl: Denkt na

# app.chat.toolRunning
source: running
de: läuft
nl: bezig

# app.chat.unknownAuthor
source: Someone else started a turn…
de: Jemand anderes hat einen Zug begonnen…
nl: Iemand anders begon een beurt…

# app.common.add
source: Add
de: Hinzufügen
nl: Toevoegen

# app.common.back
source: Back
de: Zurück
nl: Terug

# app.common.cancel
source: Cancel
de: Abbrechen
nl: Annuleren

# app.common.continue
source: Continue
de: Weiter
nl: Doorgaan

# app.common.dismiss
source: Dismiss
de: Schließen
nl: Sluiten

# app.common.done
source: Done
de: Fertig
nl: Klaar

# app.common.noMatches
source: Nothing matches that.
de: Dazu passt nichts.
nl: Daar past niets bij.

# app.common.nothingToPick
source: Nothing to choose from.
de: Es gibt nichts zur Auswahl.
nl: Er is niets om uit te kiezen.

# app.common.openInBrowser
source: Open in browser instead
de: Stattdessen im Browser öffnen
nl: Toch in de browser openen

# app.common.remove
source: Remove
de: Entfernen
nl: Verwijderen

# app.common.retry
source: Try again
de: Erneut versuchen
nl: Opnieuw proberen

# app.common.search
source: Search
de: Suchen
nl: Zoeken

# app.common.signIn
source: Sign in
de: Anmelden
nl: Inloggen

# app.connection.reauth.action
source: Sign in
de: Anmelden
nl: Inloggen

# app.connection.reauth.message
source: Your session on this gateway has expired.
de: Deine Session auf diesem Gateway ist abgelaufen.
nl: Je sessie op deze gateway is verlopen.

# app.connection.reauth.saving
source: Signing in…
de: Melde an…
nl: Inloggen…

# app.connection.reauth.tokenAction
source: Update token
de: Token aktualisieren
nl: Token bijwerken

# app.connection.status.authenticating
source: Authenticating…
de: Authentifiziere…
nl: Authenticeren…

# app.connection.status.connecting
source: Connecting…
de: Verbinde…
nl: Verbinden…

# app.connection.status.disconnected
source: Disconnected
de: Getrennt
nl: Niet verbonden

# app.connection.status.incompatible
source: Not supported
de: Nicht unterstützt
nl: Niet ondersteund

# app.connection.status.needs_signin
source: Signed out
de: Abgemeldet
nl: Uitgelogd

# app.connection.status.paused
source: Paused
de: Pausiert
nl: Gepauzeerd

# app.connection.status.probing
source: Checking the gateway…
de: Prüfe das Gateway…
nl: De gateway controleren…

# app.connection.status.ready
source: Connected
de: Verbunden
nl: Verbonden

# app.connection.status.reconnecting
source: Reconnecting…
de: Verbinde neu…
nl: Opnieuw verbinden…

# app.errors.authProxy
source: An access proxy answered HTTP %lld before the gateway did. Add its headers under Advanced, or exempt /api/status, /auth/* and /login from it.
de: Ein Access-Proxy hat mit HTTP %lld geantwortet, bevor das Gateway dran war. Füge seine Header unter Erweitert hinzu, oder nimm /api/status, /auth/* und /login davon aus.
nl: Een access proxy antwoordde met HTTP %lld vóór de gateway. Voeg zijn headers toe onder Geavanceerd, of sluit /api/status, /auth/* en /login ervan uit.

# app.errors.closeAbnormal
source: The WebSocket closed without a reason. A proxy in front of the gateway usually has to be configured to pass WebSocket upgrades through.
de: Der WebSocket wurde ohne Grund geschlossen. Ein Proxy vor dem Gateway muss meistens erst so konfiguriert werden, dass er WebSocket-Upgrades durchlässt.
nl: De WebSocket ging dicht zonder reden. Een proxy vóór de gateway moet meestal worden ingesteld om WebSocket-upgrades door te laten.

# app.errors.closeAuth
source: The gateway rejected the credentials when the WebSocket opened. Sign in again.
de: Das Gateway hat die Zugangsdaten abgelehnt, als der WebSocket geöffnet wurde. Melde dich erneut an.
nl: De gateway wees de credentials af toen de WebSocket openging. Log opnieuw in.

# app.errors.closeChatOff
source: Chat is switched off on this gateway.
de: Chat ist auf diesem Gateway abgeschaltet.
nl: Chat staat uit op deze gateway.

# app.errors.closeHost
source: The gateway does not trust this address. Set its `dashboard.public_url` to the address you entered and restart it.
de: Das Gateway traut dieser Adresse nicht. Setze sein `dashboard.public_url` auf die Adresse, die du eingegeben hast, und starte es neu.
nl: De gateway vertrouwt dit adres niet. Zet zijn `dashboard.public_url` op het adres dat je hebt ingevuld en start hem opnieuw.

# app.errors.closeTakenOver
source: Another client took this connection over. Close the other client and test again.
de: Ein anderer Client hat diese Verbindung übernommen. Schließe den anderen Client und teste erneut.
nl: Een andere client heeft deze verbinding overgenomen. Sluit die client en test opnieuw.

# app.errors.incompatible
source: This gateway is too old for Hermie. Update Hermes on the gateway.
de: Dieses Gateway ist zu alt für Hermie. Aktualisiere Hermes auf dem Gateway.
nl: Deze gateway is te oud voor Hermie. Werk Hermes op de gateway bij.

# app.errors.landingPage
source: This looks like a web page, not a gateway.
de: Das sieht nach einer Webseite aus, nicht nach einem Gateway.
nl: Dit lijkt een webpagina, geen gateway.

# app.errors.network
source: Could not reach %@. Check the address, and that the gateway is running and reachable from this device.
de: %@ war nicht erreichbar. Prüfe die Adresse und ob das Gateway läuft und von diesem Gerät aus erreichbar ist.
nl: %@ kon niet worden bereikt. Controleer het adres, en of de gateway draait en vanaf dit apparaat bereikbaar is.

# app.errors.networkOverHttps
source: Could not reach %@ over https://. It is either not answering there, or serving a certificate this device does not trust. Leave the https:// off and Hermie will try http:// as well.
de: %@ war über https:// nicht erreichbar. Entweder antwortet es dort nicht, oder es liefert ein Zertifikat, dem dieses Gerät nicht traut. Lass das https:// weg, dann versucht Hermie auch http://.
nl: %@ kon niet via https:// worden bereikt. Hij antwoordt daar niet, of hij levert een certificaat dat dit apparaat niet vertrouwt. Laat de https:// weg en Hermie probeert ook http://.

# app.errors.notHermes
source: %@ answered, but not like a Hermes gateway. Check the address and any path prefix.
de: %@ hat geantwortet, aber nicht wie ein Hermes-Gateway. Prüfe die Adresse und ein mögliches Pfad-Präfix.
nl: %@ antwoordde, maar niet als een Hermes-gateway. Controleer het adres en een eventueel pad-voorvoegsel.

# app.errors.openFrontDoor
source: Add the proxy’s credentials
de: Zugangsdaten des Proxys hinzufügen
nl: Voeg de credentials van de proxy toe

# app.errors.privateNetworkOnly
source: This address only answers on a private network — is this device on the VPN/tailnet?
de: Diese Adresse antwortet nur in einem privaten Netz — ist dieses Gerät im VPN/Tailnet?
nl: Dit adres antwoordt alleen op een privénetwerk — zit dit apparaat op de VPN of het tailnet?

# app.errors.providersUnavailable
source: The gateway requires a sign-in but reports no identity providers. Configure one on the gateway and try again.
de: Das Gateway verlangt eine Anmeldung, meldet aber keine Identity Provider. Richte einen auf dem Gateway ein und versuche es erneut.
nl: De gateway vereist een inlog maar meldt geen identity providers. Stel er een in op de gateway en probeer het opnieuw.

# app.errors.redirected
source: %1$@ redirected to %2$@, which is a different host. Nothing was read from it.
de: %1$@ hat auf %2$@ weitergeleitet, und das ist ein anderer Host. Es wurde nichts davon gelesen.
nl: %1$@ verwees door naar %2$@, en dat is een andere host. Er is niets van gelezen.

# app.errors.server
source: The gateway answered HTTP %lld. It is running but unhealthy; check its logs.
de: Das Gateway hat mit HTTP %lld geantwortet. Es läuft, ist aber nicht gesund; sieh in seine Logs.
nl: De gateway antwoordde met HTTP %lld. Hij draait maar is niet gezond; bekijk zijn logs.

# app.errors.signedOut
source: The gateway rejected the credentials. Sign in again.
de: Das Gateway hat die Zugangsdaten abgelehnt. Melde dich erneut an.
nl: De gateway wees de credentials af. Log opnieuw in.

# app.errors.timeout
source: %@ did not answer in time. It may be starting up or behind a slow link.
de: %@ hat nicht rechtzeitig geantwortet. Vielleicht startet es gerade oder hängt an einer langsamen Leitung.
nl: %@ antwoordde niet op tijd. Hij start misschien nog op of zit achter een trage lijn.

# app.errors.tls
source: The secure connection to %@ failed. A self-signed certificate has to be trusted by this device first — or, if the gateway serves plain http there, leave the https:// off and let Hermie find it.
de: Die sichere Verbindung zu %@ ist fehlgeschlagen. Einem selbstsignierten Zertifikat muss dieses Gerät erst vertrauen — oder, wenn das Gateway dort einfaches http ausliefert, lass das https:// weg und lass Hermie es finden.
nl: De beveiligde verbinding met %@ is mislukt. Een zelfondertekend certificaat moet eerst door dit apparaat vertrouwd worden — of, als de gateway daar gewoon http levert, laat de https:// weg en laat Hermie hem vinden.

# app.errors.unknown
source: Something went wrong.
de: Etwas ist schiefgelaufen.
nl: Er ging iets mis.

# app.errors.useRedirectTarget
source: Use %@ instead
de: Stattdessen %@ verwenden
nl: Gebruik %@ in plaats daarvan

# app.gateway.connectionSettings
source: Connection settings
de: Verbindungseinstellungen
nl: Verbindingsinstellingen

# app.gateway.noHost
source: No gateway
de: Kein Gateway
nl: Geen gateway

# app.layout.accents.default
source: Default
de: Standard
nl: Standaard

# app.layout.accents.graphite
source: Graphite
de: Graphit
nl: Grafiet

# app.layout.accents.green
source: Green
de: Grün
nl: Groen

# app.layout.accents.lime
source: Lime
de: Limette
nl: Limoen

# app.layout.accents.red
source: Red
de: Rot
nl: Rood

# app.layout.accents.slate
source: Slate
de: Schiefer
nl: Leigrijs

# app.layout.accents.teal
source: Teal
de: Türkis

# app.layout.accents.violet
source: Violet
de: Violett

# app.layout.archive
source: Archive
de: Archivieren
nl: Archiveren

# app.layout.archived
source: Archived (%lld)
de: Archiviert (%lld)
nl: Gearchiveerd (%lld)

# app.layout.archivedPreview
source: Archived · excluded from filters and counts
de: Archiviert · aus Filtern und Zählungen ausgenommen
nl: Gearchiveerd · telt niet mee in filters en aantallen

# app.layout.close
source: Close
de: Schließen
nl: Sluiten

# app.layout.collapseFolder#name-empty
source: Hide the chats in this folder
de: Die Chats in diesem Ordner ausblenden
nl: Verberg de chats in deze map

# app.layout.collapseFolder#name-nonempty
source: Hide the chats in %@
de: Die Chats in %@ ausblenden
nl: Verberg de chats in %@

# app.layout.colour
source: Colour
de: Farbe
nl: Kleur

# app.layout.colourOf
source: Colour for %@
de: Farbe für %@
nl: Kleur voor %@

# app.layout.deleteFolder
source: Delete folder
de: Ordner löschen
nl: Map verwijderen

# app.layout.dragging
source: Moving %@
de: Verschiebe %@
nl: %@ verplaatsen

# app.layout.expandFolder#name-empty
source: Show the chats in this folder
de: Die Chats in diesem Ordner zeigen
nl: Toon de chats in deze map
